<?php

return [
    'singular' => 'مسؤول المالية و الوسائل',
    'plural' => 'مسؤولي المالية و الوسائل',
    'fields' => [
        'id' => 'رقم',
        'dou_code' => 'مديرية الخدمات الجامعية',
        'name' => 'الاسم',
        'code' => 'كود',
        'password' => 'كلمة السر',
        'device_id' => 'رقم الجهاز',
        'photo' => 'صورة',
        'ban' => 'حظر',
        'deleted_at' => 'تاريخ الحذف',
        'created_at' => 'تاريخ الإنشاء',
        'updated_at' => 'تاريخ التعديل',
        'solde' => 'الرصيد بالدينار',
    ],
    'balance'=>'الرصيد بالدينار',
];
